"ARD_USER_OPTIONS_TITLE" = "”%@” kan ansluta till den här datorn för att:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Alla användare kan ansluta till den här datorn för att:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "Valda användare kan ansluta till den här datorn för att:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Alla lokala användare kan ansluta till den här datorn för att:";
"ARD_EMPTY_VNC_PASSWORD" = "VNC-lösenordet kan inte vara tomt. Skriv in ett VNC-lösenord.";
"ARD_NEED_AUTH" = "Autentisering krävs innan VNC-lösenordet kan sparas.";
"ARD_ERROR_VNC" = "Ett fel uppstod när VNC-lösenordet skulle sparas.";

